#+TITLE: "弁護士業界の現状／弁護士に大量懲戒請求／ジャーナリストの江川紹子氏／歪んだ正義感はなぜ生まれたのか…弁護士への大量懲戒請求にみる“カルト性”"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-12-26 09:04:03 +0900
FILE_NAME: 2018-12-26-090403_歪んだ正義感はなぜ生まれたのか…弁護士への大量懲戒請求にみる“カルト性”.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  ジャーナリストの江川紹子氏 弁護士に大量懲戒請求 カルト 佐々木亮弁護士 北周士弁護士  嶋﨑量弁護士 ジャーナリスト 人権派
記事タイトル名の文字数：70　保存ファイル名の文字数：58

#contents

* 世界的人権派ジャーナリストに性暴力疑惑　7人の女性が証言　｜　文春オンライン　⇐（ジャーナリストの江川紹子氏のタイムラインにて）
  :LOGBOOK:
  CLOCK: [2018-12-26 水 09:47]--[2018-12-26 水 11:25] =>  1:38
  :END:

＞＞＞2018-12-26（水曜日）09：47＿［これからの記述範囲の開始時刻］＞＞＞

　昨夜、ジャーナリストの江川紹子氏のTwitterタイムラインにて見かけていたニュースです。テレビを含め、他では見かけていないここだけのニュースです。内容を読んだのは今朝起きてからだったかもしれません。あとで確認します。

　目が覚めてテレビをつけると時刻は8時1分だったと思います。「エスパー伊東の休業宣言」というのをやっていました。他のチャンネルを一通り回しましたが、日産の刑事事件でケリー氏の保釈をトップにしている情報番組はなかったようです。

　夢の中だったのか、昼の12時に能登町役場から流れてくるメロディを聴きながらそのまま眠り続けたと思っていたので、もう夕方に近い時間になっているのかもしれないと思いながら時刻を見たときは拍子抜けをしました。こういう時間の勘違いは数年に1度あることです。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/12/26 08:07％ https://twitter.com/hirono_hideki/status/1077702483303002113
&twitter(1077702483303002113){theme:light}
> インドネシア津波、政府が偽情報に注意呼びかけ　（写真=ロイター）　:日本経済新聞 https://t.co/nawLDSmmJF  
▶

　上記のツイートは、起きてすぐに起きたという記録を兼ねて、Googleニュースでみつけたニュースを１つツイートしたものです。それも12月の年末でしたが、石川県羽咋郡志賀町の電子部品工場で派遣社員として仕事をしていたとき、仕事にはインドネシアからの研修生が数名いました。

　正月休みに入る2,3日前だったように思いますが、12月25日辺りにいきなり派遣の仕事が終了だと言われたのです。そして最後の仕事となった当日か前日だったと思いますが、インドネシアで歴史的に大規模は大津波が発生しました。インドネシアの少し話をしました。

　細かいことは記憶にないですが、インドネシアの青年たちは連休が近かったためかいつも以上に明るい様子でした。その時点で母国インドネシアで異変が起きたというニュースは出ていたのですが、それほど大きな被害が出ているという情報はまだ伝わっていませんでした。

　その後、彼らの姿をみることはなかったので、それが仕事の最終日だったと記憶に残っています。今回のインドネシアの津波は前兆がなく、津波を観測する機器が2012年から故障したままになっていたというニュースもテレビでありましたが、2007年頃の大津波は見ていません。

　このインドネシアの大津波は、秋葉原無差別殺傷事件と同じく当時の年を確認する手段ともなっています。平成16年だったとも思うので、よく考えると2004年だったように思います。2007年というのは平成19年でした。

```
2004年スマトラ島沖地震（スマトラとうおきじしん）は、2004年12月26日、インドネシア西部時間07時58分53秒（UTC00時58分）にインドネシア西部、スマトラ島北西沖のインド洋で発生したマグニチュード9.1［1］の地震である。単に「スマトラ島沖地震」といった場合、この地震を指すことが多々ある。

［source：］スマトラ島沖地震 (2004年) - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%B9%E3%83%9E%E3%83%88%E3%83%A9%E5%B3%B6%E6%B2%96%E5%9C%B0%E9%9C%87_(2004%E5%B9%B4)
```

```
インドネシアのアチェ特別州を除けば、被害はほとんどが津波によるものである。被災地の多くが地震や津波に遭ったことのない地域であったため、津波に関する警報や注意があまりなされず、人的被害を拡大させた。

USGSによれば、死者・行方不明者は合計で227,898人。地震が発生した時期は、年末やクリスマス休暇のシーズンだったため、犠牲者には日本や欧米諸国などからの観光客も多数含まれている。 最も被害が大きかったインドネシアのアチェ州では独立を求める武装勢力と国軍の対立が続いていたため、被害状況の調査や救援活動にも支障が出た。軍事政権下にあるミャンマーや長年内戦が続いてきたソマリアでも、はっきりした被害状況はわかっていない。

死者83万人と記録されている華県地震（1556年）や、非公式ながら死者60万人以上といわれる（公式には24万人強）唐山地震（1976年）に次ぐ、人類史上有数の震災であろうとみられている。

また被災者は500万人に達し、うち180万人に食糧援助が必要とされているほか、衛生環境の悪化から感染症や伝染病の発生などの2次災害も懸念されている。さらに一部の被災地では治安が悪化し、性的暴行事件や、誘拐と思われる子供の失踪などが多発しているという。

［source：］スマトラ島沖地震 (2004年) - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%B9%E3%83%9E%E3%83%88%E3%83%A9%E5%B3%B6%E6%B2%96%E5%9C%B0%E9%9C%87_(2004%E5%B9%B4)
```

　「USGSによれば、死者・行方不明者は合計で227,898人」とのことです。23万人近い犠牲者が出たことになり、あの東日本大震災の数倍の規模ではないかと思われます。死者が行方不明者をあわせて2万人と仮定すると、その10倍を超える、まさに歴史的な天変地異だったことになります。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/12/26 08:23％ https://twitter.com/hirono_hideki/status/1077706429568495616
&twitter(1077706429568495616){theme:light}
> 5402： ＃　「まとめていただきました。ありがとうございます。⇒　島崎弁護士の懲戒請求問題の事情。 - Togetter」という嶋﨑量弁護士のツイート https://t.co/kV4L6Dq8XM  
▶

　昨夜、最後に完了していた記事の投稿のリンクになります。TwitterAPIでの連続投稿の１つです。

　いや、上記は最後の投稿から1つ前でした、次が最終かつ最新のものになります。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/12/26 08:23％ https://twitter.com/hirono_hideki/status/1077706456055582720
&twitter(1077706456055582720){theme:light}
> 5403： ＃　記録済み嶋﨑量弁護士の気になる、考えさせられたツイートのまとめ記事、登録時期の古いものから20件をご紹介 https://t.co/dRdieEAf5J  
▶

　やはりジャーナリストの江川紹子氏のタイムラインで見た記事のリンクを開いて読んだのは、朝になってからでした。次のツイートが奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)の最終更新つまり最新ツイートともなっています。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/12/26 08:38％ https://twitter.com/hirono_hideki/status/1077710251779010560
&twitter(1077710251779010560){theme:light}
> 世界的人権派ジャーナリストに性暴力疑惑　7人の女性が証言 | 文春オンライン https://t.co/6L8jfAoDF3  
▶

　「広河隆一氏（75）」となっていますが、「広河」という名前自体、初めて目にするように思いますし、地名や町名としても見かけた憶えがありません。私はずっと前になりますが、長距離トラック運転手の仕事で全国をまわっていたので、地名というのは色々と沢山見かけていました。

　隆一で思い出したのですが、12月24日の夕方、外は暗くなっていましたが、柳田温泉に入浴しているとき、前新潟県知事の名前を、米山隆一として思い出しました。それも地名だったという記憶が残っていたものです。米山は新潟県の柏崎刈羽原子力発電所の近くでもあります。

　フォトジャーナリストというのは聞いた気もしますが、「人権派ジャーナリスト」というのは、聞いた覚えがなく、イメージもはっきりしません。人権派といえばほとんどが「人権派弁護士」だと思います。

　以前、日曜日の昼過ぎにテレビで「はぐれ刑事純情派」というドラマをやっていました。必殺仕事人の中村主水役のベテラン俳優が主役のような刑事役で、若手の刑事役に現在はTOKIOのリーダーとして活躍されている城島さんが出ていたと記憶にあります。

　私は、なんとか派と聞くとその「はぐれ刑事純情派」という刑事ドラマを思い出すことが多いです。刑事以外の関係者が悲惨極まりないような結末となるのもお決まりのパータンであったように記憶し、後味の悪いドラマでした。ドラマを見た回数も数えるほどだったかもしれません。

　そういえば、昨日は高橋英樹の娘のタレントの結婚ニュースがありました。37歳となっていたように思います。高橋英樹といえば、私の世代では「桃太郎侍」です。悪者を皆殺しにした数日後、団子屋で笑顔でくつろぐというのがお決まりの締めくくりとなっていて、これは違和感を感じていました。

　私の場合、テレビドラマを見ること自体が少ないのですが、俳優の高橋英樹さんをドラマでみることはほとんどなく、たまに見るのは余り冴えない刑事役が多いようにも思います。バラエティ番組で父娘や家族として見ることが多いと思います。娘がなかなか結婚しないことも話題となっていました。

　時刻は11時00分です。「桃太郎侍」について考えているうちに、郷原信郎弁護士のブログ名のことを思い出しました。「郷原信郎が斬る」などとなっていたと思います。これを見る度に4号機だったパチスロ「吉宗」のことを思い出していました。

　パチスロ機の「吉宗」は、5号機になってから雰囲気も変わり、ゲーム性も低くなりましたが、4号機の頃は最もギャンブル性の高い機種として定評がありました。郷原信郎弁護士のブログもまたギャンブル性の高さのようなものを感じていましたが、最近になってようやく疑問の声も。

［link：］ Shoko Egawa(@amneris84)さん | Twitter https://twitter.com/amneris84

　通常のブラウザのタイムラインで、スクロールダウンをしながら12月11日のツイートまで遡りましたが、郷原信郎弁護士のツイートのリツイートや、郷原信郎弁護士のブログ記事を紹介するようなツイートは見当たりませんでした。時間をなるべく掛けず見る癖があるので見落としもあり得ます。

　次に移る前に、この小項目を締めくくっておきたいと思います。今のところ動きはいっさい見ていませんが、今後、急展開する可能性もいちおうはあるかと思いますし、ジャーナリストが追及を受ける側になるというのも珍しいことかと思います。

▶ ツイート％amneris84（Shoko Egawa）％2018/12/25 23:07％ https://twitter.com/amneris84/status/1077566405401182208
&twitter(1077566405401182208){theme:light}
> 唖然…… https://t.co/XRXwH6ksCt  
▶

▷ リツイート→amneris84（Shoko Egawa）＞reishiva（志葉玲）｜2018/12/25 23:08／2018/12/25 23:01｜https://twitter.com/amneris84/status/1077566771173834752 ／ https://twitter.com/reishiva/status/1077565036388741120
&twitter(1077566771173834752){theme:light}
> RT @reishiva: また、広河さんの支持者の方々にお願いなのですが、どうか、今回、告発した７人の女性達へのバッシングはやめて下さい。私もさる関係者に聴いたのですが、少なくとも「文春の記事は１００％デマ」ということではないのです。本当に、とても残念ですが。  

▷ リツイート→amneris84（Shoko Egawa）＞tsuda（津田大介）｜2018/12/25 23:13／2018/12/25 18:12｜https://twitter.com/amneris84/status/1077567941837709312 ／ https://twitter.com/tsuda/status/1077492193709805568
&twitter(1077567941837709312){theme:light}
> RT @tsuda: 文春の早売り記事入手して読んだ。あまりにも内容が酷すぎて言葉を失った。よく取材された記事だったし（記事クレジットもある）、本人に当たったところ事実関係はすべて認めていたので、言い逃れはできないと思う。 https://t.co/vBEHDVHhH5  

　11時16分です。テレビで「ひるおび」をつけていますが、画面に目をやると八代英輝弁護士一人にカメラが向いていて、黒縁のメガネを掛けてはいませんでした。日曜日の夜のMr.サンデーでメガネをみて、その翌日のひるおびの出演でもメガネ姿を見ていたように思います。

* 記録済みのジャーナリストの江川紹子氏のツイートのテキストファイルから郷原信郎弁護士に関連したものを探してみる
  :LOGBOOK:
  CLOCK: [2018-12-26 水 11:25]--[2018-12-26 水 12:22] =>  0:57
  :END:

＞＞＞2018-12-26（水曜日）11：25＿［これからの記述範囲の開始時刻］＞＞＞

　てっきりやっているものと思い込んでいたのですが、ジャーナリストの江川紹子氏のツイートのテキスト記録を作っていなかったか、誤操作で消してしまっていたようです。新たに新規作成としましたが、作成過程のご紹介にもなると思います。初めてではないと思いますが。

```
Diginnos-PC:~/git/tweet-log_2015/2017_法務検察当局宛て注目参考資料弁護士のリスト化ツイート_j
[10046]  % ls
AokiTonko_201709291825-201812260204.txt       kazu1961omi_201708011003-201812252324.txt
TAKEDAmasahiro_201410010855-201812250050.txt  maki_okubo_201308040808-201812192326.txt
back                                          ogasawarajun_201211101041-201812251256.txt
bin                                           ogawashinichi_201704132202-201812252030.txt
bunshunho2386_201611090812-201812251804.txt   tanakaryusaku_201706220854-201812260114.txt
c                                             thatta0529_201603081521-201812260005.txt
error-k4.log                                  tmp
f                                             tsuda_201706041237-201812260321.txt
Diginnos-PC:~/git/tweet-log_2015/2017_法務検察当局宛て注目参考資料弁護士のリスト化ツイート_j
[10047]  % TU=`xsel -b|sed 's/.*twitter\.com\/\([^ /]\+\).*/\1/'`; echo $TU; h-show-twitter-profile.rb $TU; for x in {1..16};do tw_user_timeline_1line.rb $TU 200 $x >> $TU; done &&  st=$(grep "^\(▶TW \|▶RT \).*" $TU |tail -1|sed "s/.*日時：\(....\)-\(..\)-\(..\) \(..\):\(..\)[ ／].*/\1\2\3\4\5/"); et=$(grep "^\(▶TW \|▶RT \).*" $TU |head -1|sed "s/.*日時：\(....\)-\(..\)-\(..\) \(..\):\(..\)[ ／].*/\1\2\3\4\5/"); mv $TU ${TU}_${st}-${et}.txt; echo  -e "\n取得件数： ";  grep "^\(▶TW \|▶RT \).*" ${TU}_${st}-${et}.txt| wc -l; echo "取得した最新ツイート："; sed -n '1p' ${TU}_${st}-${et}.txt; echo "取得した最古ツイート："; sed -n '$p' ${TU}_${st}-${et}.txt
amneris84
＜2018年12月26日(水) 11時24分57秒にTwitterAPIで取得したamneris84（Shoko Egawa）のプロフィール情報＞
http://t.co/Miz2DzXEsa

取得件数： 
3192
取得した最新ツイート：
▶TW amneris84（Shoko Egawa） 日時：2018-12-26 08:24 URL： https://twitter.com/amneris84/status/1077706554395095041 TWEET： おはよございますにゃん。  
取得した最古ツイート：
▶TW amneris84（Shoko Egawa） 日時：2018-05-06 23:36 URL： https://twitter.com/amneris84/status/993137517493829633 TWEET： 今日は……今年初めて、空豆を食べた。今年初めて、蚊に刺された。
```

　最新から遡って3192件のツイートの取得です。理屈の上では3200件取得できるはずですが、3192というのは多い方です。TwitterAPIのtimelineメソッドで取得できる限界かと思います。

　時刻は11時33分です。今気がついたのですが、ひるおび！からそのままニュース番組に入っていたようです。いつもは11時20分だったと思いますが、キューピー3分間クッキングがあり、それが終わってからのニュースです。

　そのニュースでは東電幹部の刑事裁判で今日論告求刑というニュースをやっていました。法廷の、映像だと思いますが、裁判官に向かって右側の席の、最前列一番手前と見えた席に、神山啓史弁護士と思われる姿がありました。指定弁護士側ということになるのかと思います。

　時刻は11時39分です。テレビでは逃走事件のあった松山刑務所の防止策、寮の再開というニュースでしたが、そういえば昨夜の特番でも逃走事件のことが取り上げられ、松山刑務所の内部の映像が出ていました。ねずみ色の受刑者の服となっていたので、いつの映像なのかと不思議に思いました。

　松山刑務所は、開放型の特別な刑務所なので他の施設とは違う可能性はありますが、ちょうど私が金沢刑務所に服役していた平成13年に、受刑者の工場での作業着が緑色になり、舎房着はまだ以前のねずみ色のものでした。しかし、その後のテレビでは舎房着も緑色となっていたように思います。

　時刻は11時44分です。オウムの記録を残す村、というような特集をやっていました。途中に気がついたのでどこの村なのかわからなかったですが、私が記憶にあるのは上九一色村だけで、それとは違っているように見えたし、ナレーションも聞こえませんでした。

　オウム真理教事件といえば、ジャーナリストの江川紹子氏が第一人者でありますし、記録保存の必要性を訴え、それが国に認められたようなニュースもみました。直接にジャーナリストの江川紹子氏の申し出を聞き入れたというようなニュースではなかったと思います。

　今日はいろいろとニュースがありますが、客室乗務員の飲酒というのも気になるニュースでした。たぶん全日空だったと思います。以前はスチュワーデスと呼ばれていたと思います。「スチュワーデス物語」というようなテレビドラマもありました。

　それでは作業に取り掛かります。今年の5月6日23時36分投稿のツイートまで取得できておりますので、その範囲が対象となります。

```
[10050]  % time grep 郷原信郎 amneris84_201805062336-201812260824.txt 
▶RT amneris84（Shoko Egawa）｜nobuogohara（郷原信郎） 日時：2018-09-21 15:52／2018-09-21 12:36 URL： https://twitter.com/amneris84/status/1043030087090634752 https://twitter.com/nobuogohara/status/1042980741905231872 TWEET： 「男の生き様」などと言って大臣辞任した後、「睡眠障害」を理由に国会欠席を続け、「絵に描いたような斡旋利得罪」を検察が不起訴にした途端、政治活動再開したような人に、偉そうなことを言わせるべきではない。⇒【自民党・甘利明氏が石破元幹事… https://t.co/c5OehkiEIS  
▶RT amneris84（Shoko Egawa）｜nobuogohara（郷原信郎） 日時：2018-06-07 17:51／2018-06-07 09:32 URL： https://twitter.com/amneris84/status/1004647098250248192 https://twitter.com/nobuogohara/status/1004521518703960064 TWEET： 「紀州のドンファン」の話は、もうどうでもいい。殺人事件なのかどうか、警察捜査に任せておけばいい。日本の政治や社会の危機的現状を考えれば、そんなことに関心を向けている場合ではない。もっと重要なことが山ほどあるはず。  

real    0m0.004s
user    0m0.000s
sys     0m0.004s
```

　意外な結果でした。2件のみでそれもリツイートのようです。郷原信郎弁護士のブログ記事へのリンクはなかったようです。6月7日と9月21日のリツイートです。いずれも当日の郷原信郎弁護士のツイートをリツイートしています。

　さきほど気づくのが少しだけ遅れて、テレビのチャンネルをひるおび！からバイキングに変更しました。するとすぐに渡哲也の復帰CMという芸能ニュースでした。吉永小百合とのテレビCMで、ずっと前から続いている松竹梅というお酒のCMのようです。宝酒造と出ていました。

　その新しいCMの撮影場所が気になったのですが、滋賀県の琵琶湖の有名なお堂のように見えました。渡哲也といえば弟も全く名前の違う俳優で、渡瀬・・恒彦ではなかったかと思いますが、タクシードライバーというシリーズで滋賀県の琵琶湖を舞台にしたドラマを観たことも思い出します。

　渡哲也さんといえば、私が初めて「人口肛門」という言葉を聞いた人でもあったのですが、今回初めて調べてみました。平成3年、50歳の時に大腸がんが見つかったとあります。先程見たテレビでの姿が余に元気そうだったので、なにか勘違いしたまま記憶していたのかとも思いました。

　西部警察という刑事ドラマは、好きになれずほとんど観たことはなかったのですが、渡哲也さんのリーダー的な存在感は大きなものでしたし、体を張った実弾の軍事訓練さながらの危険な撮影も日常茶飯ことであったと後年バラエティ番組で観たことがありました。

＜＜＜2018-12-26（水曜日）12：22＿［これまでの記述範囲の終了時刻］＜＜＜

* Twilogで調べた「郷原信郎弁護士」をキーワードに含むジャーナリストの江川紹子氏のツイート

＞＞＞2018-12-26（水曜日）12：25＿［これからの記述範囲の開始時刻］＞＞＞

　時刻は12時26分です。バイキングのコメンテーターというかパネリストとして世良公則さんが出ています。みたのはこれで2回目か3回目ぐらいという気がしますが、2,3カ月ぶりかもしれません。わかっていても昭和50年代の歌手と同一人物とは思えないです。

　デビューが「あんたのバラード」で、そのあとを含め4曲ほど連続ヒットしていたと記憶にあります。「宿無し」「銃爪」「燃えろいい女」だったと思います。「宿無し」は今、記憶が蘇りましたが、曲名は違ったかもしれません。「銃爪」となっていたと思いますが、曲名は「ひきがね」でした。

　世良公則さんはその後、俳優としてご活躍された時期があったと思います。NHK大河ドラマで織田信長役で観たように思います。渡哲也さんも同じく織田信長役で姿を観た記憶が残っていて、とても健康そうでした。いつ頃だったのか思い出せません。

```
『秀吉』（ひでよし）は、1996年1月7日から12月22日にかけて放送された第35作目のNHK大河ドラマ。原作：堺屋太一、脚本：竹山洋、主演：竹中直人。全49話。

［source：］秀吉 (NHK大河ドラマ) - Wikipedia https://ja.wikipedia.org/wiki/%E7%A7%80%E5%90%89_(NHK%E5%A4%A7%E6%B2%B3%E3%83%89%E3%83%A9%E3%83%9E)
```

　平成8年の大河ドラマだったようです。私は2級生になる前に一度だけ懲罰になっていますが、2級生になってから降級することはありませんでした。数日前にもご説明を書いているはずですが、福井刑務所では2級生は一般のテレビ視聴が自主選択となっていました。チャンネル権です。

　服役中のいつ頃に2級生に進級したのか記憶にはないですが、「秀吉」という大河ドラマは少し観た記憶があります。一番印象的だったのが、オレたちひょうきん族のお笑い芸人だった山田邦子が、豊臣秀吉の生母役で出ていたことです。小屋のような家で衣服もボロボロだったと思います。

　ドラマではオープニングのときだったと思いますが、金箔のお城の中の部屋が強調されていました。その格差を際立たせる演出だったのだと思われますが、どこまでが史実なのか恣意的なものを感じていました。これはジャーナリストに対して今も感じる疑問に似ています。

　時刻は13時51分です。台所で昼食を済ませていました。宇出津港産の測ると32センチのアジの干物でしたが、やはり脂はのっていませんでした。表面の色が青かったので期待はしていませんでしたが、少し脂気があって身が柔らかかったのがまだ良かったです。

　1枚250円で、24日の夜にAコープ能都店で買ったものです。あれだけの大きさのアジの干物をみたのは4,5年ぶりだと思いました。春先は小木港の堤防でもよく釣れるサイズのアジです。今年は1月の10日頃にも釣れて、40センチ近いのもいました。

　なかには脂ののったアジも水揚げされているのかもしれないですが、地元のスーパーに並ぶことはなさそうです。今の時期のメジナはよく脂が乗って最高に美味いと聞きますが、昔から熱帯魚のようなイメージが払拭できないので口にしたことはなく、今後もすることはないです。

　食事の支度に取り掛かる前に調べていたのですが、平成8年の大河ドラマ秀吉、に山田邦子の出演はないようです。平成7年の大河ドラマは、徳川吉宗が主人公で、そちらには出演があったようです。

　私が福井刑務所で服役していた平成7年の大河ドラマが徳川吉宗を主人公にしたものと知り、最初は意外に感じたのですが、どの大河ドラマは初めの方を少しだけ観ていて、紀州藩の家老で徳川吉宗の教育係のような人物をある俳優が演じていたことだけ、強く印象に残っていました。

　名前の覚えにくい俳優でしたが、大滝秀治ではなかったかと思います。字が少し違っているかもしれません。遺作が高倉健との共演で、富山刑務所の刑務官であった高倉健が北九州の海で散骨をするという映画でした。映画のタイトル名は覚えていません。

```
1995年、山田はNHKの大河ドラマ『八代将軍吉宗』で浄円院役に抜擢されたが、これがイケなかった。「違和感がある」と視聴者からクレームが寄せられると、その意見に便乗するように、次々と女性誌が「なぜ人気？」といった記事を立て続けに報道した。

［source：］1995年、山田はNHKの大河ドラマ『八代将軍吉宗』で浄円院役に抜擢されたが、こ... ： 山田邦子、世間でも復活を望む声が増えている！？【MC女芸人】 - NAVER まとめ https://matome.naver.jp/odai/2141440001564395901/2141440267268425103
```

　上記は引用のページ内の引用の引用になります。見つかった情報はこれくらいですが、不評を買ったのは過去の記憶にあるとおりです。似たことは１つだけ他にあり、福山雅治の坂本龍馬役の大河ドラマで、岩崎弥太郎の家と身なりが汚すぎるというクレームでした。

```
大滝 秀治（おおたき ひでじ、1925年（大正14年）6月6日 - 2012年（平成24年）10月2日）は、日本の俳優・ナレーター。本名同じ。身長167cm［要出典］、体重63kg［要出典］、血液型O型［要出典］。東京府東京市本郷区（現・東京都文京区）出身。生まれは母の実家・新潟県上越市［1］。

［source：］大滝秀治 - Wikipedia https://ja.wikipedia.org/wiki/%E5%A4%A7%E6%BB%9D%E7%A7%80%E6%B2%BB
```

```
1972年版［編集］
1972年7月10日 - 8月25日、TBS系列の花王 愛の劇場枠で放送。全35回。

［source：］喜びも悲しみも幾歳月 - Wikipedia https://ja.wikipedia.org/wiki/%E5%96%9C%E3%81%B3%E3%82%82%E6%82%B2%E3%81%97%E3%81%BF%E3%82%82%E5%B9%BE%E6%AD%B3%E6%9C%88
```

　大滝秀治という俳優は、昭和40年代の「喜びも悲しみも幾歳月」という灯台守のドラマで観たという記憶でずっといたのですが、どうやらこちらも勘違いであったと確認できたようです。金田一耕助のシリーズに出ていたようですが、それは記憶にありません。

```
『あなたへ』は、2012年8月25日に公開された日本映画。降旗康男監督、高倉健主演。2014年11月10日に死去した高倉健最後の主演作品となった。 また、この映画の脚本を基として書かれた森沢明夫の小説。

［source：］あなたへ - Wikipedia https://ja.wikipedia.org/wiki/%E3%81%82%E3%81%AA%E3%81%9F%E3%81%B8
```

　たまたまテレビで放送をみたように思いますが、その前にテレビの情報番組でも話題の映画として紹介されているのを観た記憶があります。こちらは記憶の通り「2014年に亡くなった高倉の遺作となる（2012年に亡くなった大滝秀治の遺作でもある）。」とあります。

```
富山の刑務所で指導教官を務める倉島英二に、亡くなった妻・洋子から届いた絵手紙。そこには今まで知らされることの無かった“故郷の海に散骨して欲しい”という洋子の想いが記されていた。洋子の遺言は依頼人により、平戸の郵便局に7日間保管されていた。亡くなった洋子の真意を知るために、故郷へ向けて自分で内装をしたワンボックスカーで、一人旅を始める英二。その旅は富山［4］から始まり飛騨高山、京都、大阪、竹田城、瀬戸内、下関、北九州市の門司、そして洋子の故郷である長崎県平戸の漁港・薄香へと続く。風光明媚な地で出会うさまざまな人々と、さまざまな人生。出会いと別れ。そしてそれは、英二が洋子の深い愛情に改めて気付かされる旅でもあった［5］。「このみちや いくたりゆきし われはけふゆく　種田山頭火」。

［source：］あなたへ - Wikipedia https://ja.wikipedia.org/wiki/%E3%81%82%E3%81%AA%E3%81%9F%E3%81%B8
```

　北九州というのは私の勘違いで、散骨をした海は「洋子の故郷である長崎県平戸の漁港・薄香」とのことです。夜に漁港の食堂のような場面が出てきたのですが、それは自分が実際に体験した昭和40年代の風景をみているような気分になったのが印象的でした。

　長崎県の平戸市というところは島になっていると最近になってしりました。2週間ほど前の珍百景だったと思います。橋で島に渡るということで、その橋も映像に出ていましたが、私はそのような橋を渡った記憶はありませんでした。

　前に少し書いたことがあると思いますが、金沢市場輸送で長崎県松浦市の魚市場に行ったとき、買い物が出来る店か食堂を探して国道を走っているうちに、平戸市の中心部のようなところに辿り着いたという記憶なのです。

```
倉島洋子 - 田中裕子
英二の妻。童謡歌手・井手洋子として刑務所慰問をしていた時の縁で英二と知り合う。宮沢賢治の「星めぐりの歌」を歌う。

［source：］あなたへ - Wikipedia https://ja.wikipedia.org/wiki/%E3%81%82%E3%81%AA%E3%81%9F%E3%81%B8
```

　この映画は「あなたへ」というタイトルを見ても、そんなタイトル名だったのかと不思議に思っていたのですが、田中裕子の出演があったというのも記憶にはなかったです。田中裕子という女優は、「Mother]というテレビドラマでとても印象的な母親役を演じていました。

［link：］ 星めぐりの歌　映画「あなたへ」より - YouTube https://www.youtube.com/watch?v=MrxKW5fTBig

　この「星めぐりの歌」は、NHK連続テレビ小説あまちゃん、での印象が強く、ドラマの舞台となった岩手県も長距離トラック運転手の仕事で行った思い出がいくつかあって、それが「さらば弁護士鉄道」というテーマのモチーフの１つにもなっています。

　刑務所での慰問というのも私は受刑者という立場で経験をしてきましたが、そういえばこのエントリーの主役であるジャーナリストの江川紹子氏が女子刑務所に取材した記事を出していたことを思い出しました。拒食症や過食症のことも取り上げていたと思います。

[link:] » Shoko Egawa(@amneris84)/「郷原信郎弁護士」の検索結果 - Twilog https://t.co/ZACy70jcjF

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2018-12-26 14:54／2014-07-18 09:32 URL： https://twitter.com/kk_hirono/status/1077804779336654849 https://twitter.com/amneris84/status/489930657137586177
&twitter(1077804779336654849){theme:light}
> 郷原信郎弁護士は、美濃加茂市長起訴は検察のガバナンスの重大な欠陥がもたらしたもの、と。→〈「責任先送りのための起訴」という暴挙〉　http://t.co/n4LUro3xgz
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2018-12-26 14:54／2014-06-27 20:06 URL： https://twitter.com/kk_hirono/status/1077804809338515456 https://twitter.com/amneris84/status/482479965024165889
&twitter(1077804809338515456){theme:light}
> 中身を読んでみそ〜 RT @tobetobetombe: 「潔白を晴らす」？？？疑いを晴らすんじゃないの？ RT 藤井浩人美濃加茂市長の弁護人、郷原信郎弁護士が、ブログにコラム〈全国最年少市長の「潔白を晴らす」〉をアップしています　→　http://t.co/n4LUro3xgz
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2018-12-26 14:54／2014-06-27 19:50 URL： https://twitter.com/kk_hirono/status/1077804916192665601 https://twitter.com/amneris84/status/482475985862803456
&twitter(1077804916192665601){theme:light}
> 愛知県警に収賄容疑で逮捕された藤井浩人美濃加茂市長の弁護人、郷原信郎弁護士が、ブログにコラム〈全国最年少市長の「潔白を晴らす」〉をアップしています　→　http://t.co/n4LUro3xgz
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2018-12-26 14:55／2013-10-10 08:43 URL： https://twitter.com/kk_hirono/status/1077805007443902464 https://twitter.com/amneris84/status/388087375911333888
&twitter(1077805007443902464){theme:light}
> 「法令順守問題に詳しい郷原信郎弁護士」…(-。－；)　→＜みずほ銀暴力団融資＞トップが放置　深まる謎　（毎日新聞） - Y!ニュース http://t.co/ibslHocftD
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2018-12-26 14:55／2013-10-05 22:56 URL： https://twitter.com/kk_hirono/status/1077805054319456256 https://twitter.com/amneris84/status/386490032661348352
&twitter(1077805054319456256){theme:light}
> 今日の読売夕刊１面にみずほ問題についての郷原せんせ@nobuogohara のコメントが出てるんだけど、「企業のコンプライアンス（法令遵守）に詳しい郷原信郎弁護士」と書いてあって、思わず苦笑。郷原せんせは、コンプライアンスを法令遵守と訳すことに苦言を呈する本まで書いているのに。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2018-12-26 14:55／2012-09-30 19:29 URL： https://twitter.com/kk_hirono/status/1077805095364964352 https://twitter.com/amneris84/status/252354372732874752
&twitter(1077805095364964352){theme:light}
> 維新は入れるのかにゃ？ RT @coxxy27: RT @nobuogohara: （笑）　RT @saigou_ 元自民党議員４人が維新入党を計画中。そのなかに陸山会事件で郷原信郎弁護士に論破された早川某もいた。(笑)
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2018-12-26 14:55／2012-06-08 08:12 URL： https://twitter.com/kk_hirono/status/1077805147617542145 https://twitter.com/amneris84/status/210871906633662464
&twitter(1077805147617542145){theme:light}
> .@montagekijyo さんの「郷原信郎弁護士が上杉隆氏に「苦言」」をお気に入りにしました。 http://togetter.com/li/317109
◁◁◁
<hr />

　2014年7月18日が最も最近のツイートとなっていますが、これは疑問です。TwilogなのでTwitterの高度な検索のような明らかな精度の問題というのはないと思いますが、確認が出来ないと自分の記憶にも疑いが生じてしまいます。

［link：］ Shoko Egawa(@amneris84)/「郷原」の検索結果 - Twilog https://twilog.org/amneris84/search?word=%E9%83%B7%E5%8E%9F&ao=a

　キーワードを「郷原」と変えると結果が全然違ってきたようです。「郷原弁護士」と「郷原信郎」がヒットするようになりました。ブログ名は「郷原信郎が斬る」でした。さきほどは「郷原信郎弁護士が斬る」としていたかもしれません。

　https://twitter.com/amneris84/status/1029956382387138561 をTwitterAPIで取得するとエラーが出ています。ジャーナリストの江川紹子氏のリツイートとしてのURLです。元のツイートでやってみましょう。

　だめでした。Twilogのページから引用します。

```
郷原信郎@nobuogohara

【“国循事件の不正義”が社会に及ぼす重大な悪影響　～不祥事の反省・教訓を捨て去ろうとしている検察】と題して、ブログ「郷原信郎が斬る」を更新しました。⇒ http：//ur0.link/Lxii

Retweeted by Shoko Egawa

retweeted at 14：01：51

［source：］Shoko Egawa(@amneris84)/「郷原」の検索結果 - Twilog https://twilog.org/amneris84/search?word=%E9%83%B7%E5%8E%9F&ao=a
```

　その1つ前となる次のジャーナリストの江川紹子氏のツイートは、TwitterAPIで取得ができました。

▶ ツイート％amneris84（Shoko Egawa）％2018/05/30 12:56％ https://twitter.com/amneris84/status/1001673741598953472
&twitter(1001673741598953472){theme:light}
> 郷原弁護士のコンプライアンス講座が始まりました → 銀行をめぐり「激変する環境」　(1)基本から考える　: 日経BizGate https://t.co/6FYvo4LXCv  
▶

　直接、リンクを開いたところ、Twitterでページは存在しないというエラーがでました。

```
このページは存在しません。
以下の検索ボックスを使ってTwitterを検索できます。ホームに戻る場合はこちら。

［source：］Twitter / ? https://twitter.com/amneris84/status/1029956382387138561
```

　ツイートするとURLが短縮URLに変換されてしまうので、プロトコル指定の部分を除いておきます。「twitter.com/amneris84/status/1029956382387138561」

▶ ツイート％nobuogohara（郷原信郎）％2018/12/26 07:46％ https://twitter.com/nobuogohara/status/1077697233443667968
&twitter(1077697233443667968){theme:light}
> ケリー氏の保釈許可決定に対して、検察は準抗告し、必死に抵抗したが、勾留延長請求却下と同様に、裁判所は、あっさり棄却。ゴーン氏再逮捕の特別背任にも重大な疑問があり⇒https://t.co/eL0zN5XfDd 身柄拘束はそう長くは… https://t.co/ZGDtlURkq7  
▶

　郷原信郎弁護士のTwitterアカウント自体が、インターネット上から消滅したのかとも考えたのですが、無事でした。TwitterAPIで最新ツイートの取得も出来ました。上記のツイートです。

　意外なところで発見がありました。リンクの記事には出演したテレビのバイキングの画面の画像も出ています。

▶ ツイート％amneris84（Shoko Egawa）％2016/09/13 11:43％ https://twitter.com/amneris84/status/775525304353763329
&twitter(775525304353763329){theme:light}
> 重要RT @GoHoo_WANJ: ｢推定無罪｣を無視した高畑裕太氏事件を巡る報道･放送（郷原信郎）
> https://t.co/tD8fUpXhT1
> →新聞・テレビ各社はこれまで高畑氏に関して行った報道を真摯に検証し、不適切だったと考えられる報道や放送については是正措置をとるべき  
▶

＜＜＜2018-12-31（月曜日）13：44＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2018-12-31（月曜日）13：44＿［これからの記述範囲の開始時刻］＞＞＞

　時刻は12月31日13時45分です。確認したところ12月26日から中断をしていたようです。いくつか大きな発見があって、また考えたり、調べたり、記録作業に使う時間が長くなっていました。

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2018/12/26 15:19％ https://twitter.com/kk_hirono/status/1077811150216081408
&twitter(1077811150216081408){theme:light}
> &gt; →新聞・テレビ各社はこれまで高畑氏に関して行った報道を真摯に検証し、不適切だったと考えられる報道や放送については是正措置をとるべき  
▶

　上記のツイートが中断前の最後のツイートになりますが、その後の投稿というのは、Atomエディタで自作のコマンドを実行させるためのものです。使いたいのはカーソルのある行をクリップボードに保存し、文字数をメッセージで表示させるものです。

　これは画像ファイル名の変更でよく使うコマンドですが、F9キーに割り付けています。同じくF12キーに割り付けているのがカーソルのある行をツイートするコマンドですが、なぜかF12を一度実行してから出ないとF9キーに割り付けたコマンドが有効とならないのです。

　中断前のツイートの時刻は2018/12/26 15:19となっています。12月26日午後3時19分です。このあとジャーナリストの江川紹子氏の同日11時27分の投稿となっているツイートについて取り上げておきたいと思います。午前11時です。

＜＜＜2018-12-31（月曜日）13：58＿［これまでの記述範囲の終了時刻］＜＜＜

* 「大変な手間。それに費用もかけて、「考える機会」を提供している。」という嶋﨑量弁護士のツイートを引用したジャーナリストの江川紹子氏のツイート
  :LOGBOOK:
  CLOCK: [2018-12-31 月 14:11]--[2018-12-31 月 14:48] =>  0:37
  :END:

＞＞＞2018-12-31（月曜日）14：12＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2018-12-31 14:14／2018-12-26 11:27 URL： https://twitter.com/kk_hirono/status/1079606628209446912 https://twitter.com/amneris84/status/1077752636751765505
&twitter(1079606628209446912){theme:light}
> 大変な手間。それに費用もかけて、「考える機会」を提供している。 https://t.co/sjoPV00ZRi
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜shima_chikara（嶋﨑量（弁護士）） 日時：2018-12-31 14:14／2018-12-25 10:30 URL： https://twitter.com/kk_hirono/status/1079606676125245440 https://twitter.com/shima_chikara/status/1077376077041790977
&twitter(1079606676125245440){theme:light}
> 先ほど、不当懲戒請求に対する提訴予告通知書兼和解提案書を、発送しました。 \n  合計900通以上。封筒だけですごい分量。 \n  年内には届くはずですから、よくよく検討して欲しい。 \n  懲戒請求者全員に、真摯な謝罪を条件にした和解の機会は与えていま… https://t.co/izy4LQJ1O6
◁◁◁
<hr />

　スクリーンショットの方も作成していると思います。初めにジャーナリストの江川紹子氏のツイートをみてすぐにスクリーンショットを撮ったと思いますが、夕方か夜という時間帯であったように思うのですが、確認しないとはっきりとはわかりません。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「amneris84」の検索結果 - Twilog https://t.co/HpKDmEiODL

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-31 14:25／2018-12-27 11:17 URL： https://twitter.com/kk_hirono/status/1079609351566807040 https://twitter.com/s_hirono/status/1078112726407274496
&twitter(1079609351566807040){theme:light}
> 2018-12-26-190723_中村元弥のリツイート（ShokoEgawa　認証済みアカウント@amneris84）：大変な手間。それに費用もかけて、「考える機会」を提供.jpg https://t.co/gS8YA7CPni
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-31 14:25／2018-12-27 11:16 URL： https://twitter.com/kk_hirono/status/1079609432093294592 https://twitter.com/s_hirono/status/1078112443321077760
&twitter(1079609432093294592){theme:light}
> 2018-12-26-180650_ShokoEgawa（認証済みアカウント@amneris84）：大変な手間。それに費用もかけて、「考える機会」を提供している。.jpg https://t.co/mINWqVJleA
◁◁◁
<hr />

　Twilogで調べました。スクリーンショットは26日の18時06分に記録されています。同日の19時07分には中村元弥弁護士のタイムラインで同弁護士のリツイートを記録したスクリーンショットもありましたが、これはすっかり忘れていたものです。

　2018-12-26-180650に記録したスクリーンショットでは、リツイートの数が140となっているようです。そのままTwitterで画像を開くと文字が小さく見えにくかったので、次の方法で拡大表示しました。

　使っているブラウザで違いはあると思いますが、画像の枠の中で右クリックし、画像だけを表示します。その画像だけが表示されたページで画像をクリックすると＋とーで拡大の切り替えができます。一段階しか拡大できないようです。

　一段階拡大しても文字が小さすぎて見えないときは、同じ右クリックメニューから画像を保存し、それを画像ビューアのアプリで表示し、拡大していきます。この方法だとパソコン内に保存された画像ファイルと扱いは同じです。拡大率で文字がぼやけることもありますが、大抵はOKです。

　昨夜からこれまでとは別の方法でスクリーンショットを作成するようにしました。このあとに作成する項目でご説明をしたいと思いますが、欠点としてはURLを確認できないこと、長所はツイートの内容も長く保存出来ること、部分的なスクリーンショットなので文字が見やすいことです。

　この項目で取り上げたジャーナリストの江川紹子氏のツイートの内容ですが、嶋﨑量弁護士の不当懲戒請求に関するツイートについて、理解を示したうえで真っ当に評価するものという印象です。

```
[10004]  % dp -p |grep 大変な手間。それに費用もかけて
[link:] 2018年12月26日18時07分の登録： ＼Shoko Egawa　@amneris84＼大変な手間。それに費用もかけて、「考える機会」を提供している。 http://hirono2014sk.blogspot.com/2018/12/shoko-egawaamneris84_81.html
```

　上記はまとめ記事としての記録ですが、「2018年12月26日18時07分の登録」とあるので、最初のスクリーンショットの作成時刻と近接しているようです。

＜＜＜2018-12-31（月曜日）14：48＿［これまでの記述範囲の終了時刻］＜＜＜

* noteというWebサービスとFireShotというブラウザのアドオンを使ったスクリーンショットの記録保存について
  :LOGBOOK:
  CLOCK: [2018-12-31 月 14:52]--[2018-12-31 月 16:16] =>  1:24
  :END:

＞＞＞2018-12-31（月曜日）14：55＿［これからの記述範囲の開始時刻］＞＞＞

　きっかけは次のジャーナリストの江川紹子氏のツイートでした。

▶ ツイート％amneris84（Shoko Egawa）％2018/12/31 01:00％ https://twitter.com/amneris84/status/1079406959105699842
&twitter(1079406959105699842){theme:light}
> note を始める｜江川紹子 @amneris84｜note（ノート） https://t.co/C1klZl63nx  
▶

　今、確認したところですが今日の未明というか夜中のちょうど1時という投稿時刻のツイートだったようです。私は2時頃に目が覚め、寒さもあって眠れず、朝方まで起きていました。6時半過ぎまでは起きていたと思います。

　noteというWebサービスは以前使ったことがあり、アカウントもそのまま残っていました。パスワードの方は忘れていたので、メールから再設定をしてログインしました。noteを使ってみたきっかけは、小倉秀夫弁護士の同サービスの投稿を見たことだったと思います。

　使ってみて昨日不足の不満はありますが、工夫次第では思っていたより使えるとも思いました。特にいいと思ったのが、投稿した画像をカレンダー形式で管理できることです。はてなフォトライフほどの機能はないと思いますが、シンプルで見やすいとも感じました。

［link：］ 「不当懲戒請求記者会見配信②」というYouTube動画｜金沢地方検察庁御中｜note https://note.mu/kk_hirono/n/nab32aeb2fc45

　上記の投稿記事には、YouTubeの埋め込みが１つ、スクリーンショットの画像が２つあります。画像をクリックすることで拡大表示されるのはツイートと同じですが、少し拡大率が高いように思われます。少しの違いですが、リツイートの数の確認で差が出ることもありそうです。

　これまではもっぱらTwitterのツイート、アカウントは非常上告-最高検察庁御中_ツイッター（@s_hirono）で写真やスクリーンショットの画像を取り扱ってきました。TwitterがAPIでの操作やTwilogでの管理がしやすいというのは大きいことです。

　しかし、短文投稿のTwitterでは、まとまりのあるデータとして保存、管理するのに難点があるというのもこれまでに感じてきたことです。まとまりのある記事としてブログに投稿するという方法もありますが、これでは本文と資料が混在して見通しが悪くなるという懸念がありました。

［link：］ NAVER まとめ［情報をデザインする。キュレーションプラットフォーム］ https://matome.naver.jp/

　上記のNAVERのようなまとめサービスも以前使ったことがありますが、Twitterの場合、登録したTwitterのアカウントがブロックされていると表示が出来なかったように思います。まとめサイトの違法性というのも深澤諭史弁護士が不安を強く印象づけており、使う気になれません。

　なお、普段私が使っているパソコンのディスプレイの解像度は１９２０ｘ１０８０です。これで画面全体のスクリーンショットを作成すると、ブラウザでの表示ではサイズが縮小され、部分的に文字が小さく、判別がしづらくなるということがあります。

　パソコンの画面全体をスクリーンショットにすることで、時計で日付と時刻の確認が出来ます。ブラウザのアプリだけのスクリーンショットでもURLは記録できると思いますが、私は日付と時刻の記録というのも重要視しています。

　本当はスクリーンショットの保存でデジカメの日時の記録ができるアドオンはないかと探したのですが、URLを検索のキーワードに含めると、URLのしていだけでスクリーンショットの保存が出来るというサービスばかり出ていて、目当ての情報は見つけることができませんでした。

　裁判所に提出する証拠や資料としてもURLを含めるべきということは、テレビの情報番組の弁護士の解説でもこれまでに何度か見てきたことです。

　そうしたところ見つけたのはFirefoxというブラウザの「FireShot」というアドオンでした。これを気に入ったのは作成や時刻やページタイトルを含めて、ファイル名として保存できることで、保存するファイル名の文字数も指定することが出来ました。

　書式の指定が出来ます。この書式の形式はプログラムでの指定とほぼ同じものかと思います。私は、「%y-%m-%d-%H%M%S_%t」という書式に設定しました。ファイル名の上限は100文字でしたが、長すぎて保存できないというエラーが出ていたので96文字に変更しました。

　アドオンを使ってスクリーンショットを保存すると、ファイル名に特殊文字がエスケープされたまま保存されていました。全角文字に置換することも考えたのですが、試しにそのままの保存で扱ってみたところ、さほど問題が出ないということがわかりました。

　ファイル名を補完すると、「2018-12-31-140615_嶋﨑量（弁護士）さんのツイート_\ _先ほど、不当懲戒請求に対する提訴予告通知書兼和解提案書を、発送しました。\ 合計900通以上。封筒だけですごい分量。\ 年_.jpg」と表示されます。

　半角の￥マークとして表示されると思いますが、フォントの指定では半角のバックスラッシュ、＼になります。半角スペースの前に付いているので、半角スペースが含まれ、その特別な働きを打ち消していることがわかります。

　これはこれで、別の場面の取り扱いでエラーが出てくる可能性があるので、暫くは様子見ですが、全角文字に置換するのではなく、そのままのページタイトル名を使ってみることにしました。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2018/12/31 14:09％ https://twitter.com/s_hirono/status/1079605381507104776
&twitter(1079605381507104776){theme:light}
> 2018-12-31-140615_嶋﨑量（弁護士）さんのツイート_ _先ほど、不当懲戒請求に対する提訴予告通知書兼和解提案書を、発送しました。 合計900通以上。封筒だけですごい分量。 年_.jpg https://t.co/CtP9helqz7  
▶

　上記のツイートはAPIで画像つきツイートしたツイートの内容を取得したものです。半角スペースが含まれていますが、エスケープをするような記号は含まれていません。これはTwitterのページタイトルの書式に従ったままの保存結果がベースにあります。

　他のWebページでもページタイトル名に半角の特殊文字が含まれることがあるかと思いますが、不用意に全角文字に置換することで、検索の精度を下げてしまうことを慮りました。半角の記号は最近は見ませんがASCIIコードとも呼ばれるもので、全角とは全く違ったものになります。

```
＞　ASCII文字(アスキー文字)とは、半角大文字小文字のラテンアルファベット、数字、記号、制御コードといったASCIIコードで表現される文字のこと。日本語文字や全角の英数字、半角カナなどは含まれていない。

［source：］ASCII文字 | 文字コード | IT用語辞典 | 日立ソリューションズ https://it-words.jp/w/ASCIIE69687E5AD97.html
```

　これまでやったことはなかったと思いますが、引用文であることを示すため、行頭に全角で「＞　」を付加してみました。

　noteの場合、調べたところAPIはあるものの非公式となっているようです。タイトルとURLをツイートすることで、Twilogから探し出したり、TwitterAPIでも同様のことが出来るかと思います。しばらくは併用して試験的に使ってみたいと考えています。

＜＜＜2018-12-31（月曜日）16：16＿［これまでの記述範囲の終了時刻］＜＜＜

* 「歪んだ正義感はなぜ生まれたのか…弁護士への大量懲戒請求にみる“カルト性”」というジャーナリストの江川紹子氏のネット記事
  :LOGBOOK:
  CLOCK: [2018-12-31 月 18:45]--[2018-12-31 月 22:10] =>  3:25
  :END:

＞＞＞2018-12-31（月曜日）18：46＿［これからの記述範囲の開始時刻］＞＞＞

　時刻は19時08分です。テレビでNHKニュースをみています。19時00分から紅白歌合戦が始まるものと思い込んでいたので、ニュースが始まったときは何事かと思ったのですが、ネットの番組表をみると19時15分からとなっていました。昨年まで18時30分からだった気もします。

　ここ2,3日のテレビを観ていて感じたことですが、今年は平成最後ということもあってか過去を振り返るニュースや報道が多く、身近なニュースが少ないように感じていました。残念だったのは金沢弁護士会の懲戒処分です。これはzeroの終盤の石川県内ニュースだけで観ました。

　今年の紅白歌合戦は、平成史の紅白歌合戦を振り返る寸劇で始まりました。これまでの紅白歌合戦とは雰囲気も大分変わった感じで歴史の移り変わりを感じます。紅白歌合戦というのは子どもの頃以来観ることがほとんどなかったのですが、刑務所の受刑生活で観るようになりました。

　21時以降にテレビの視聴が出来るのも紅白歌合戦だけでした。それもあり受刑生活のことを最も思い出す機会がこの紅白歌合戦でもありますが、平成13年の12月31日は2度目の受刑生活で、金沢刑務所を満期出所した当日でもありました。母親が鍋いっぱいのおでんを作っていました。

```

司法記者クラブで会見をした佐々木弁護士と北弁護士

「日弁連は諸悪の根源」――。こんなブログの文言に煽動された人たちが、弁護士に対する大量の懲戒請求を送り付け、問題になっている。ブログの言説を頭から信じ込み、対象となった弁護士をいとも簡単に「悪」認定して攻撃する現象には、善悪二元論に支配されたカルト性が感じられる。

［source：］歪んだ正義感はなぜ生まれたのか…弁護士への大量懲戒請求にみる“カルト性” | ビジネスジャーナル https://biz-journal.jp/2018/05/post_23534.html
```

　このエントリーのメインである上記の引用記事は、4ページに分かれています。さきほどパソコン内でスクリーンショットのファイルを検索したのですが、6月に記録したものがあって、それも高島章弁護士（新潟県弁護士会）のツイートをスクリーンショットで記録したものでした。

　紅白歌合戦の寸劇のようなものですが、「ひょっこりひょうたん島」が出てきました。NHKの人形劇だったと思いますが、自分が物心ついた頃に観た記憶が少し残っている番組の1つです。昭和40年代だと思います。

```
基礎情報［編集］
放送局：NHK総合テレビ
放送期間：1964年4月6日 - 1969年4月4日
放送時間：月曜 - 金曜 17：45-18：00
放送回数：1263回（通常放送1224回、スペシャル2回、特別編10回、再放送27回）［注釈 5］

［source：］ひょっこりひょうたん島 - Wikipedia https://ja.wikipedia.org/wiki/%E3%81%B2%E3%82%87%E3%81%A3%E3%81%93%E3%82%8A%E3%81%B2%E3%82%87%E3%81%86%E3%81%9F%E3%82%93%E5%B3%B6
```

　気になったので調べたところ、上記の引用にある通り、昭和39年4月から昭和44年4月までの放送だったようです。私は昭和39年11月生まれなので、生まれる半年ほど前から5歳頃までの放送だったようです。割合記憶がはっきりしているので昭和40年代後半かと思っていました。

　いつの間にか寸劇のようなコーナーは終わったようですが、画面の右上に「夢のキッズショー」とタイトルのようなものが出ていました。キッズという言葉は平成になってから出てきたように思いますが、たぶん子供のことを意味すると理解しています。

　昭和の時代の紅白歌合戦というのは選りすぐりの歌手が、歌唱力を披露する特別な舞台という印象が強くありましたが、今回の平成30年の紅白歌合戦をみていると、エンターテイメントというより、さらに大人も子供も交えた学芸会のような印象を感じました。

　来年4月のNHK連続テレビ小説ですが、北海道を舞台にした「なつぞら」のようです。初めて知ったと思いますし、情報は全く観ていなかったと思います。情報を観ているNHK連続テレビ小説ドラマは、たぶんその後になると思いますが、番組名は思い出せません。

　メイガスというマジシャンが出ていたようですが、パソコンの方に目が向いていたので、何をしていたのか全くみていませんでした。話題の人なのだと思いますが、今夜初めて知ったマジシャンの人でした。マジックというのも近年はテレビで観る機会がなくなっています。

　最近は、ジャーナリストの江川紹子氏の記事やツイートこそ、マジックめいた不思議さと社会的な影響力そして問題性を感じています。

　言い換えれば、表面的、額面としてそのままジャーナリストの江川紹子氏の記事やツイートの内容を受け取れないということですが、とりわけ強くそれを感じたのが、以前より北周士弁護士や佐々木亮弁護士、嶋﨑量弁護士のツイートに疑問を感じていたエントリー表題の記事です。

　ドラムを叩いていていたXJAPANのメンバーと思われる人が、ドラムからピアノに移ったので過去のXJAPANの曲を歌うものとおもったのですが、外国人の女性歌手が出てきて、英語でミラクルと読むと思う楽曲を歌っていました。サラ・ブライトマンとお名前が出ていたように思います。

　もしかしてと思ったのですが、Twilogで調べたところ、もしかしてがその通りだったようです。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2012/03/30 17:12％ https://twitter.com/hirono_hideki/status/185640732483264515
&twitter(185640732483264515){theme:light}
> サラ・ブライトマン「Time To Say Goodbye(2003Version)」 - YouTube http://t.co/Xh8XO5yh 初めて曲名を知りました。車のCMから調べました。初めて聴いたのは「奇跡の輝き」という映画だと思うのですが、以前調べても不明でした。  
▶

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「ブライトマン」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E3%83%96%E3%83%A9%E3%82%A4%E3%83%88%E3%83%9E%E3%83%B3&ao=a

　2012年3月30日のツイートにあるYouTube動画は削除となったのかリンク切れとなっていましたが、曲名から調べることが出来るかと思います。ここ最近は耳にしていないですが、テレビのバラエティ番組の効果音という感じでよく流れていた曲で耳にした人は多いと思います。

［link：］ Andrea Bocelli, Sarah Brightman - Time To Say Goodbye (HD) - YouTube https://www.youtube.com/watch?v=4L_yCwFD6Jo

　時刻は21時07分です。ブラウザで開いたままになっていたジャーナリストの江川紹子氏のTwitterタイムラインで10件だったと思いますが、更新がありました。気になったのは次のnoteの記事を紹介するツイートでした。

▶ ツイート％amneris84（Shoko Egawa）％2018/12/31 18:11％ https://twitter.com/amneris84/status/1079666456034304001
&twitter(1079666456034304001){theme:light}
> 「死刑の執行猶予」について｜江川紹子 @amneris84｜note（ノート） https://t.co/uGqnlMgxZp  
▶

```
ただ、遠い昔にもあったと言われる「死刑の執行猶予」という発想を借りて、日本独自の制度を作れないか、と思います。
　これには、賛否いろんな意見があります。ツイッターでも、いろんな意見が表明されています。完璧な制度はありませんし、私もこれが万全だと思っているわけではありません。
　一つの提案として、note愛用者の皆様にも、考える材料、あるいはきっかけにしていただければ、ありがたいです。

［source：］「死刑の執行猶予」について｜江川紹子｜note https://note.mu/amneris/n/n908dfbf26616
```

　時刻は21時14分です。AKB48がタイのグループと「恋するフォーチュンクッキー」を歌っていました。昭和の時代の東南アジアというのは、正直なところアマゾンや原始人の生活に近いイメージがあっただけに、時代の移り変わりというものを強く感じました。違いは少ないと感じました。

　ジャーナリストの江川紹子氏の記事ですが、ジャーナリストの江川紹子氏にしてはずいぶんと控えめで、真摯に改善を呼びかける表現に感じました。

　私は冤罪による死刑の危険性を実体験の裏付けで強く感じているつもりです。それと同時に冤罪の危険性をなにより高めているのが弁護士の泥棒根性だと思っています。その弁護士に対して無批判なのがジャーナリストの江川紹子氏です。

　その一方で、ジャーナリストの江川紹子氏はＰＣ遠隔操作事件の判決確定後だと思いますが、主任弁護人だった佐藤博史弁護士に民事提訴されたという経緯がありました。ジャーナリストの江川紹子氏は、精神鑑定の必要性を主張し、それが弁護団批判と相俟っていたようです。

　その佐藤博史弁護士とジャーナリストの江川紹子氏の民事裁判は控訴審のことをジャーナリストの江川紹子氏のツイートで見たように思いますが、上告があったのかを含め判決が確定したという情報は今のところ見かけていません。

```
大量懲戒請求の異常性
　日弁連の集計によると、例年は1500件から2500件程度の懲戒請求が、昨年は13万件を超えた。これまでも、1人で100件以上の懲戒請求を出した人がいて、3000件を超える年もあったが、昨年の数は明らかに異常だ。

　過去には、橋下徹弁護士がレギュラー出演していたテレビ番組で、光市母子殺害事件の被告人弁護を行っている弁護団のメンバーに対して懲戒請求を行うように呼びかけ、大量の請求となったことはあった。この時寄せられた懲戒請求は8065件に上った。

［source：］歪んだ正義感はなぜ生まれたのか…弁護士への大量懲戒請求にみる“カルト性” | ビジネスジャーナル https://biz-journal.jp/2018/05/post_23534.html
```

　上記に一部を引用しましたが、「大量懲戒請求の異常性」という見出しをジャーナリストの江川紹子氏はつけています。これまでも、現在進行系の日産のカルロス・ゴーン氏の刑事事件でも、ジャーナリストの江川紹子氏は検察に対して懐疑的、批判的な発言を行っていると見えます。

　ジャーナリストの江川紹子氏にとって弁護士というのは、批判の余地もない情報源なのかと思うこともありますが、これまでのツイートでは、佐藤博史弁護士のみならず、たけるん、とも呼ばれる伊藤たける弁護士に対する痛烈な批判ツイートを目にしたこともあります。

　そういう意味でも、北周士弁護士、佐々木亮弁護士、嶋﨑量弁護士のツイートや発言、これまでの活動に対して疑念を少しも持たず、カルト性とまで評している記事には、深く深く考え込まざるを得ない大きな疑問があります。3弁護士の言動そのものにも考え込む問題性があります。

　結論的に評すると、北周士弁護士、佐々木亮弁護士、嶋﨑量弁護士の言動や存在そのものが表向きの理屈とは裏腹の実質的な影響力すなわち、社会汚染や社会的汚物という有害性、危険性を強く感じさせるものです。

　佐々木亮弁護士に関してはまだ本格的に取り上げるという作業を行っていませんが、主張を観測する範囲で全くあり得ない冤罪事件を、確か最高裁まで争って敗訴し確定させています。その後は再審請求という話を見たように思いますが、最近は情報を見ておらず、検索結果も情報が乏しいです。

　私のパソコン内で調べたところ、まとめ記事の記録が1つ見つかりました。次の記事になります。

[link:] 2018年05月04日20時14分の登録： REGEXP：”小林事件”／ささきりょう（@ssk_ryo）の検索（2010-10-27〜2016-12-05／2018年05月04日20時14分の記録102件） http://hirono2014sk.blogspot.com/2018/05/regexpsskryo2010-10-272016-12.html

```
REGEXP（サーチ）： "小林事件"　該当：102件　取得ツイートの投稿日時の範囲：（2010-10-27 02：51〜2016-12-05 11：42）

SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '1000-01-01' AND '3000-01-01' AND (user LIKE "ssk_ryo") AND tweet REGEXP "小林事件" ORDER BY tw_date ASC

 
===========================================================
ささきりょう（ssk_ryo）のプロフィール情報（2018年05月04日20時14分19秒頃の取得）：
-----------------------------------------------------------
［name］ユーザ名称：ささきりょう

［screen_name］ユーザ名：ssk_ryo

位置情報：東京都

ユーザ説明：
弁護士（東京弁護士会）、旬報法律事務所。労働者側で労働事件をやっています。日本労働弁護団常任幹事。ブラック企業被害対策弁護団代表。ブラック企業大賞実行委員。見る将棋好き。活動は東京近辺。なお、ここでの投稿は私の所属する弁護団や団体とは無関係であり、あくまでも私的見解です。

ユーザのフォロワー数：17320

ユーザのフォロー数：339

ユーザがTwitterに登録した日時：2010-06-29 02：37：20 UTC

ユーザの投稿ツイート数：28982

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”小林事件”／ささきりょう（@ssk_ryo）の検索（2010-10-27〜2016-12-05／2018年05月04日20時14分の記録102件） http://hirono2014sk.blogspot.com/2018/05/regexpsskryo2010-10-272016-12.html
```

　次が上記まとめ記事に見られる最古のツイートです。2010年10月27日のツイートとなっています。

▶（001／102） TW ssk_ryo（ささきりょう） 日時：2010-10-27 11:51 URL： <https://twitter.com/ssk_ryo/status/28853423037>
{% tweet 28853423037 %}
> そのほかにも”西武池袋線小林事件”で検索していただくとけっこう出てきます。本当にありがたい話です。

　次が最新と思われる同じ「小林事件」をキーワードに含むツイートになります。本来はアスタリスクは半角となりますが、正規表現で「小林.＊事件」として検索すべきだったかもしれません。少なくともその方が、検索の範囲が広がることははっきりしています。

　個人的に小林というのは宮崎県の小林市を思い出すことが多く、これは千葉県の流山市と同じく、私の生まれ住む能登町と姉妹都市の提携になっていたと記憶するからです。人名としてもありがちですが、東大一直線という漫画の作者でもある、小林よしのり氏のことが頭に浮かびます。

▶（102／102） TW ssk_ryo（ささきりょう） 日時：2016-12-05 20:42 URL： <https://twitter.com/ssk_ryo/status/805603207317590016>
{% tweet 805603207317590016 %}
> 痴漢冤罪西武池袋線小林事件、平成25年に再審請求棄却の決定が出て、これに即時抗告をしておりましたが、本日、東京高裁第３刑事部より抗告棄却の決定が出ました。この間の裁判所の態度は、弁護人からの再三の要請にもかかわらず、三者協議も開かないというものでした。

　こちらでは「痴漢冤罪西武池袋線小林事件」となっています。確定的に痴漢冤罪としていますが、最高裁で有罪判決が確定したままになっているかと思います。ほとんどが佐々木亮弁護士の主張になりますが、確かに有罪はあり得ないと思える刑事裁判であったことは、はっきりし過ぎています。

　佐藤博史弁護士が活躍したとされる平成の代表的な冤罪事件である足利事件でも複数の弁護士の手柄であったかのように記されている記事を見かけてきました。広告塔というか弁護士商売の宣伝という一面を強く感じさせられて来ました。

　弁護士商売の宣伝と、弁護士活動の営業性は質的に同じ意味になります。佐々木亮弁護士の手掛けた「痴漢冤罪西武池袋線小林事件」は、その弁護士活動の営業性を余に強調しすぎたために、無実が冤罪となった典型例の1つと思えてならないのです。

　そればかりか、検察や警察、さらに判決を出す裁判所に対する否定や不安を市民に強く印象づけるエンターテイメント性をも感じております。商売根性優先の弁護士による人権侵害とも思えてならないのですが、そのような疑問の声をネットで見かけることも少ないです。

　これはモトケンこと矢部善朗弁護士（京都弁護士会）とも共通するところですが、ジャーナリストの江川紹子氏も意に沿わない判決を出した裁判官に対する公然とした批判を繰り返してきました。その一方で表彰をするべきというような提言をした判決を目にしたとも記憶にあります。

　少なくとも大量懲戒請求の件では、弁護士に対する素朴な不信感や猜疑心を素地として賛同する動きも一定数はあったのではないかと私は似たような経験の立場から考えたのですが、ジャーナリストの江川紹子氏もまたそういうものは一切顧みず、カルト性などと公然とひと括りで断じています。

＜＜＜2018-12-31（月曜日）22：10＿［これまでの記述範囲の終了時刻］＜＜＜

